/* Quit Warning */
"All unsaved progress will be lost." = "所有未儲存的進度都將遺失。";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "您確定要結束嗎？";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Loading screen connecting label with time remaining shown in progress indicator */
"Connecting…" = "正在連線…";

/* Loading screen queue position format */
"Queue Position: %td" = "佇列位置：%td";

/* No comment provided by engineer. */
"Quit" = "結束";

/* Quit Alert Title */
"Quit %@?" = "結束 %@ 嗎？";

/* No comment provided by engineer. */
"The session ended because you reached the time limit." = "工作階段結束是因為您已經達到時間限制。";

/* No comment provided by engineer. */
"TV-OSC-Mouse-Control-Label" = "點選功能表按鈕以結束滑鼠控制";

/* Error displayed when network appears unavailable */
"Core-Authentication-Check Network" = "檢查您的網路連線。";

/* Error displayed when user is unable to login to the server */
"Core-Authentication-Login Failed" = "登入失敗";

/* Unable to login due to network error */
"Core-Authentication-Login Network Error" = "登入失敗";

/* Server returned invalid response data */
"Generic Server Error" = "伺服器錯誤";

/* Server returned an HTTP error response. */
"Server Error Response" = "伺服器錯誤";
